window.EasyTextPools = {
  thai: [
    "ฟ ฟ ฟ ฟ", "ห ห ห ห", "ก ก ก ก", "ด ด ด ด", "า า า า", "ส ส ส ส", "ว ว ว ว", "ง ง ง ง",
    "ๆ ๆ ๆ ๆ", "ไ ไ ไ ไ", "พ พ พ พ", "ะ ะ ะ ะ", "ร ร ร ร", "น น น น", "ย ย ย ย", "บ บ บ บ",
    "ล ล ล ล", "ผ ผ ผ ผ", "ป ป ป ป", "แ แ แ แ", "อ อ อ อ", "ท ท ท ท", "ม ม ม ม", "ใ ใ ใ ใ",
    "ฝ ฝ ฝ ฝ", "ข ข ข ข", "ช ช ช ช", "ค ค ค ค", "ต ต ต ต", "จ จ จ จ", "ล ล ล ล", "ะ ะ ะ ะ",
    "ิ ิ ิ ิ", "ี ี ี ี", "ึ ึ ึ ึ", "ื ื ื ื", "ุ ุ ุ ุ", "ู ู ู ู", "โ โ โ โ", "เ เ เ เ"
  ],

  english: [
    "a a a a", "s s s s", "d d d d", "f f f f", "g g g g", "h h h h", "j j j j", "k k k k",
    "l l l l", "; ; ; ;", "' ' ' '", "q q q q", "w w w w", "e e e e", "r r r r", "t t t t",
    "y y y y", "u u u u", "i i i i", "o o o o", "p p p p", "[ [ [ [", "] ] ] ]", "z z z z",
    "x x x x", "c c c c", "v v v v", "b b b b", "n n n n", "m m m m", ", , , ,", ". . . .",
    "/ / / /", "f f f f", "j j j j", "d d d d", "k k k k", "s s s s", "l l l l", "a a a a"
  ]
};



